[
  "calendar",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "dataview",
  "mlir-syntax-highlight",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "better-export-pdf",
  "canvas-node-screenshot",
  "templater-obsidian",
  "code-styler",
  "omnisearch",
  "cmdr",
  "obsidian-vimrc-support",
  "obsidian-timestamper",
  "local-backup",
  "obsidian-mindmap-nextgen",
  "obsidian42-brat",
  "lean-terminal",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]